
station-event-bluespace-dungeon-start-announcement = Обнаружены сигнатуры крупного входящего объекта. Исследуйте его с осторожностью, Конфедерация не несет ответственности за полученные повреждения или потерю жизни.
station-event-bluespace-dungeon-warning-announcement = Обнаружена нестабильность в БС пространстве из-за постороннего объекта, до предполагаемого вылета осталось пять минут.
station-event-bluespace-dungeon-end-announcement = Обнаружен нестабильный скачек в БС пространство, посторонний объект покинул сектор.

station-event-bluespace-scrap-start-announcement = В полосах БС пространства обнаружен шторм, ожидайте входящие обломки в ближайшее время. Разбитые корабли являются допустимыми целями для разборки.
station-event-bluespace-scrap-warning-announcement = Обнаружена нестабильность в БС пространстве, до ожидаемого вылета обломков осталось пять минут.
station-event-bluespace-scrap-end-announcement = Обнаружен нестабильный скачек в БС пространство, обломки после шторма покинули сектор.

station-event-bluespace-vault-start-announcement = Автономный бронированный транспортный модуль корпорации Конфедерации совершил ошибку при блюспейс-переходе и вскоре прибудет в ваш сектор. За его безопасное возвращение секторальный аванпост получит вознаграждение.
station-event-bluespace-vault-warning-announcement = Удалённые процедуры блюспейс-перехода инициализированы, до извлечения Автономного бронированного транспортного модуля корпорации Конфедерации, осталось пять минут.
station-event-bluespace-vault-end-announcement = Транспортный модуль успешно извлечён из вашего сектора. Ближайший секторальный аванпост получил соответствующую компенсацию. Слава Конфедерации!

station-event-bluespace-cache-start-announcement = Бронированное хранилище Синдиката было перехвачено во время блюспейс-перехода и скоро прибудет в ваш сектор. Приказываем силам ДВБ-а в секторе изьять всю контрабанду с него, пока его навигационные системы снова не пришли в норму.
station-event-bluespace-cache-warning-announcement = Удалённые процедуры блюспейс-перехода инициализированы, до извлечения Бронированного хранилища Синдиката, осталось пять минут.
station-event-bluespace-cache-end-announcement = Бронированное хранилище Синдиката покинуло ваш сектор навсегда. Ближайший секторальный аванпост получил соответствующую награду за работу. Слава Конфедерации!

station-event-bluespace-asteroid-start-announcement = Сканеры дальнего действия зафиксировали необычно крупный астероид, направляющийся в ваш сектор. Конфедерация рекомендует перенаправить все добывающие операции для макcимализации прибыли.
station-event-bluespace-asteroid-warning-announcement = На астероиде обнаружена нестабильность в БС пространстве, до предполагаемого вылета осталось пять минут.
station-event-bluespace-asteroid-end-announcement = Обнаружен нестабильный скачек в БС пространство, астероид покинул сектор.

station-event-bluespace-ship-start-announcement = Обнаружена необычная сигнатура блюспейс-прыжка. Сканеры дальнего действия указывают на неизвестный шаттл. Конфедерация не гарантирует безопасность в его окрестностях. Будьте осторожны.
station-event-bluespace-ship-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением, до исчезновения неизвестного шаттла осталось пять минут.
station-event-bluespace-ship-end-announcement = В соответствии с протоколами блюспейс-передвижений Конфедерации, неизвестный шаттл был уничтожен. Слава Конфедерации!

station-event-bluespace-syndicate-ftl-interception-start-announcement = Внимание всему доступному персоналу Конфедерации! Командование флота Конфедерации сорвало блюспейс-прыжок шаттла враждебной организации. Согласно данным сканеров дальнего космоса, шаттл либо уже вошел в пространство вашего сектора, либо вот-вот войдёт. Код: Перехватить, Уничтожить, Истребить, Сжечь. Ожидается вооружённое сопротивление, применение смертельной силы против вражеских агентов разрешено. Напоминаем: любые потери персонала, связанного с Конфедерацией, не будут компенсированы.
station-event-bluespace-syndicate-ftl-interception-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением, осталось пять минут до исчезновения шаттла враждебной организации.
station-event-bluespace-syndicate-ftl-interception-end-announcement = В соответствии с протоколами блюспейс-передвижений Конфедерации, судно Синдиката было уничтожено. Слава Конфедерации!

station-event-bluespace-wizardfederation-scout-start-announcement = Внимание всему доступному персоналу Конфедерации! Командование флота Конфедерации обнаружило блюспейс-аномалию в вашем секторе с сигнатурой, указывающей на скорое прибытие шаттла Федерации Волшебников. Код: Перехватить, Задержать, Заключить. Арестуйте нарушителей и подготовьте их к передаче силам Конфедерации для проведения допроса.
station-event-bluespace-wizardfederation-scout-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением, осталось пять минут до исчезновения шаттла Федерации Волшебников.
station-event-bluespace-wizardfederation-scout-end-announcement = В соответствии с протоколами блюспейс-передвижений Конфедерации, шаттл Федерации Волшебников был уничтожен. Слава Конфедерации!

station-event-bluespace-bloodmoon-start-announcement = Вн̵и̴м̴а̴н̴и̴е̴ ̴в̴с̴е̴м̴у̴ ̴п̴е̴р̴с̴о̴н̴а̴л̴у̴ ̴с̴л̴у̴ж̴б̴ы̴ ̴б̴е̴з̴о̴п̴а̴с̴н̴о̴с̴т̴и̴!̴ ̴К̴о̴м̴а̴н̴д̴о̴в̴а̴н̴и̴е̴ ̴ф̴л̴о̴т̴а̴ ̴N̴a̴n̴o̴T̴r̴a̴s̴e̴n̴ ̴о̴б̴н̴а̴р̴у̴ж̴и̴л̴о̴ ̴б̴л̴ю̴с̴п̴е̴й̴с̴-̴а̴н̴о̴м̴а̴л̴и̴ю̴ ̴в̴ ̴в̴а̴ш̴е̴м̴ ̴с̴е̴к̴т̴о̴р̴е̴ ̴с̴ ̴с̴и̴г̴н̴а̴т̴у̴р̴о̴й̴,̴ ̴у̴к̴а̴з̴ы̴в̴а̴ю̴щ̴е̴й̴ ̴н̴а̴ ̴с̴к̴о̴р̴о̴е̴ ̴п̴р̴и̴б̴ы̴т̴и̴е̴ ̴ш̴а̴т̴т̴л̴а̴ ̴к̴у̴л̴ь̴т̴и̴с̴т̴о̴в̴ ̴К̴р̴о̴в̴а̴в̴о̴й̴ ̴Л̴у̴н̴ы̴.̴ ̴К̴о̴д̴:̴ ̴П̴е̴р̴ех̴в̴а̴т̴,̴ ̴У̴н̴и̴ч̴т̴о̴ж̴е̴н̴и̴е̴,̴ ̴И̴с̴т̴р̴е̴б̴л̴е̴н̴и̴е̴,̴ ̴П̴р̴и̴ж̴и̴г̴а̴н̴и̴е̴.̴ ̴О̴ж̴и̴д̴а̴й̴т̴е̴ ̴в̴о̴о̴р̴у̴ж̴ё̴н̴н̴о̴г̴о̴ ̴с̴о̴п̴р̴о̴т̴и̴в̴л̴е̴н̴и̴я̴,̴ ̴п̴р̴и̴м̴е̴н̴е̴н̴и̴е̴ ̴с̴м̴е̴р̴т̴е̴л̴ь̴н̴о̴й̴ ̴с̴и̴л̴ы̴ ̴п̴р̴о̴т̴и̴в̴ ̴в̴р̴а̴ж̴е̴с̴к̴и̴х̴ ̴а̴г̴е̴н̴т̴о̴в̴ ̴р̴а̴з̴р̴е̴ш̴е̴н̴о̴.̴ ̴П̴р̴е̴д̴о̴т̴в̴р̴а̴т̴и̴т̴е̴ ̴д̴о̴с̴т̴у̴п̴ ̴к̴а̴п̴и̴т̴а̴н̴о̴в̴,̴ ̴а̴ф̴ф̴и̴л̴и̴р̴о̴в̴а̴н̴н̴ы̴х̴ ̴с̴ ̴N̴T̴,̴ ̴б̴е̴з̴ ̴д̴о̴п̴у̴с̴к̴а̴ ̴б̴е̴з̴о̴п̴а̴с̴н̴о̴с̴т̴и̴ ̴к̴ ̴в̴р̴а̴ж̴е̴с̴к̴о̴м̴у̴ ̴к̴о̴р̴а̴б̴л̴ю̴ ̴и̴ ̴е̴г̴о̴ ̴с̴о̴д̴е̴р̴ж̴и̴м̴о̴м̴у̴.̴ ̴И̴ ̴п̴о̴м̴н̴и̴т̴е̴:̴ ̴Н̴а̴р̴'̴С̴и̴ ̴н̴е̴р̴е̴а̴л̴е̴н̴ ̴и̴ ̴н̴е̴ ̴м̴о̴ж̴е̴т̴ ̴п̴р̴и̴ч̴и̴н̴и̴т̴ь̴ ̴в̴а̴м̴ ̴в̴р̴е̴д̴а̴.
station-event-bluespace-bloodmoon-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением, осталось пять минут до исчезновения шаттла Кровавой Луны.
station-event-bluespace-bloodmoon-end-announcement = В соответствии с протоколами блюспейс-передвижений Конфедерации, шаттл Кровавой Луны был уничтожен. Слава Конфедерации!

station-event-bluespace-generic-ftl-start-announcement = Внимание всему персоналу Конфедерации! Командование флота Конфедерации обнаружило неидентифицированный шаттл, входящией в сектор Фронтира. Капитаны, аффилированные с Конфедерацией, должны проявлять осторожность. Конфедерация не несет ответственности за полученные повреждения или потерю жизни.
station-event-bluespace-generic-ftl-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением, осталось пять минут до исчезновения неидентифицированного шаттла.
station-event-bluespace-generic-ftl-end-announcement = В соответствии с протоколами блюспейс-передвижений Конфедерации, неидентифицированный шаттл был уничтожен для избежания столкновения.

station-event-bluespace-generic-train-start-announcement = Внимание персоналу фронтира! Командование Конфедерации потеряло связь с транспортом высокопоставленных лиц, он был выведен из блюспейс передвижения для расследования произошедшего. весь персонал обязан оказывать посильную помощь всем членам цк, персонал транспорта или их тела должны быть переданы официальной власти.
station-event-bluespace-generic-train-warning-announcement = Инициализированы процедуры дистанционного управления блюспейс-передвижением транспорта цк, осталось пять минут до его перемещения его в безопасный сектор.
station-event-bluespace-generic-train-end-announcement = Транспорт ЦК был перемещен в безопасный сектор для расследования случившегося.

station-event-bluespace-generic-lambda-start-announcement = Внимание всему персоналу сектора! Центральное командование зафиксировало высокую радиоволновую активность частот синдиката, похоже один из их объектов вступил на орбиту сектора, остерегайтесь любых подозрительных объектов и докладывайте о них офицальным властям.
station-event-bluespace-generic-lambda-warning-announcement = Инициализированы процедуры дистанционного перехвата блюспейс-артиллерией, осталось пять минут до уничтожения базы синдиката.
station-event-bluespace-generic-lambda-end-announcement = База синдиката была навсегда уничтожена силами Конфедерации.

station-event-bluespace-generic-acorp-start-announcement = Внимание всему персоналу сектора! Хранилище Акорпа сбилось с пути и было выброшено в сектор, до тех пор пока Аколит Корпорейшн не запустили систему его самоуничтожения, любому персоналу запрещено  приближатся к нему за исключением работников корпорации и служебных сил.
station-event-bluespace-generic-acorp-warning-announcement = Аколит Корпорейшн восстановил связь с хранилищем, запущен пятиминутный отсчет до самоуничтожения.
station-event-bluespace-generic-acorp-end-announcement = Хранилище Акорпа было уничтожено.

station-event-bluespace-name-AcorpVault = Хранилище Акорп
station-event-bluespace-name-Lambda = Диверсионная база Лямбда
station-event-bluespace-name-train = Транспорт ЦК
station-event-bluespace-name-BrokenMcDelivery = МакДеливери
station-event-bluespace-name-Cave = Пещера
station-event-bluespace-name-UnidentifiedVessel = Неопознанное судно
station-event-bluespace-name-SecureNTVault = Защищенное хранилище
station-event-bluespace-name-SyndicateWeaponsCache = Тайник Синдиката