frontier-lobby-separatists-subtext = Дальняя гавань преступной оппозиции.
frontier-lobby-separatists-description = Это убежище в котором собираются сепаратисты и прочие негодяи. Здесь вы можете:
   - Собрать команду из сепаратистов
   - Найти команду негодяев
   - Социализироваться в преступном мире

frontier-lobby-acorp-subtext = Технологический рай, если ты готов к тому что за ним стоит.

frontier-lobby-acorp-horizon-description = Мобильная Научная База «Горизонт»:
   Исследуйте аномалии, артефакты, создавайте технологии и применяйте передовые научные разработоки в интересах Аколит Корпорейшн.
   Храните свои секреты, сотрудничайте с сектором и помните - достойная цель оправдывает жертвы.

frontier-lobby-acorp-icarus-description = Мобильная Научная База «Икарус»:
   Исследуйте аномалии, артефакты, создавайте технологии и применяйте передовые научные разработоки в интересах Аколит Корпорейшн.
   Храните свои секреты, сотрудничайте с сектором и помните - достойная цель оправдывает жертвы.