ent-CrateNfsdArmor = ящик бронежилетов ДВБ
    .desc = Три стандартных бронежилета. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdHelmet = ящик шлемов ДВБ
    .desc = Содержит три стандартных защитных шлема. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdNonlethal = Ящик нелетального вооружения
    .desc = Ящик содержит нелетальное оружие, которое может пополнить ваш арсенал. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdRiot = ящик спецназа ДВБ
    .desc = Содержит два комплекта брони для спецназа, шлемы, щиты и защитные сумки. В комплект входят дополнительные боеприпасы. Для открытия требуется доступ к Оружейной.
    .suffix = Защищённый

ent-CrateNfsdSupplies = ящик снабжения ДВБ
    .desc = Содержит различные материалы для службы безопасности сектора. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdRestraints = ящик наручников ДВБ
    .desc = Содержил два комплекта наручников и стяжек. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdBioSuit = ящик биологической защиты ДВБ
    .desc = Содержит 2 костюма биологической защиты, которые гарантируют, что никакая болезнь не отвлечет вас от ваших обязанностей. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый

ent-CrateNfsdImplants = ящик имплантов ДВБ
    .desc = Содержит 4 имплантата защиты разума и 4 отслеживающих имплантата. Для открытия требуется доступ ДВБ.
    .suffix = Защищённый
