book-text-pirate-scribbles = Кларпи вновь выдул всю содовую, не забудьте пополнить аппарат.

power-fork-certification = {"              "}[head=2]Сертификация силового погрузчика[/head]
    {"                                                      "}[color=#999999]NT-LOGI-17024.13.4-B[/color]
    Подтверждение, что нижеподписавший этот документ имеет полную квалификацию для управления силовым погрузчиком и продемонстрировал компетентность в использовании тяжелой техники.
    {""}
    {"["}bold]ПОЖАЛУЙСТА, ПОДПИШИТЕ НИЖЕ.[/bold]
