ent-FoodBakedCookieDivine = божественное печенье
    .desc = Это печенье выглядит невероятно аппетитно, словно его приготовили сами небеса. Каждый кусочек обещает настоящий гастрономический экстаз, а его аромат завораживает и пробуждает все чувства. Тот, кто создал это кулинарное чудо, безусловно, питает к вам глубокую признательность и восхищение. Еда богов, принесенная прямо к вашему столу.
    .suffix = НЕ МАППИТЬ
ent-FoodBakedMuffinPear = грушевый маффин
    .desc = Вкусный и пышный маффин из груши.
ent-FoodBakedAppleStrudelBite = кусочек яблочного штруделя
    .desc = Просто полейте сверху глазурью и наслаждайтесь!