ent-ScrollRolledWizardStaffRechargerAltar = { ent-ScrollWizardStaffRechargerAltar }
    .desc = { ent-ScrollWizardStaffRechargerAltar.desc }
    .suffix = Сложенный
ent-ScrollRolledCultStaffRechargerAltar = { ent-ScrollCultStaffRechargerAltar }
    .desc = { ent-ScrollCultStaffRechargerAltar.desc }
    .suffix = Сложенный
ent-ScrollRolledCultForge = { ent-ScrollCultForge }
    .desc = { ent-ScrollCultForge.desc }
    .suffix = Сложенный

ent-SpellScrollRolledBlink = свиток скачка
    .desc = Свиток с начертанным на нем заклинанием, которое телепортирует заклинателя в выбранное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollBlink = свиток скачка
    .desc = Свиток с начертанным на нем заклинанием, которое телепортирует заклинателя в выбранное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledVoidApplause = свиток хлопка пустоты
    .desc = Свиток с начертанным на нем заклинанием, которое меняет местами заклинателя и цель. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollVoidApplause = свиток хлопка пустоты
    .desc = Свиток с начертанным на нем заклинанием, которое меняет местами заклинателя и цель. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledFireball = свиток огненного шара
    .desc = Свиток с начертанным на нем заклинанием, которое запускает взрывной огненный шар в указанное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollFireball = свиток огненного шара
    .desc = Свиток с начертанным на нем заклинанием, которое запускает взрывной огненный шар в указанное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledLightningball = свиток шаровой молнии
    .desc = Свиток с начертанным на нем заклинанием, которое запускает шаровую молнию в указанное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollLightningball = свиток шаровой молнии
    .desc = Свиток с начертанным на нем заклинанием, которое запускает шаровую молнию в указанное место. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRuneFlash = свиток руны вспышки
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая ослепляет, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRuneFlash = свиток руны вспышки
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая ослепляет, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRuneIgnite = свиток руны воспламенения
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая поджигает, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRuneIgnite = свиток руны воспламенения
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая поджигает, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRuneStun = свиток руны оглушения
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая оглушает, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRuneStun = свиток руны оглушения
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая оглушает, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRuneExplosion = свиток руны взрыва
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая взрывается, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRuneExplosion = свиток руны взрыва
    .desc = Свиток с начертанным на нем заклинанием, вызывающим руну, которая взрывается, если на нее наступить. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledElementalWater = свиток голубого элементаля кюрасао
    .desc = Свиток с начертанным на нем заклинанием, вызывающим голубого элементаля кюрасао. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollElementalWater = свиток голубого элементаля кюрасао
    .desc = Свиток с начертанным на нем заклинанием, вызывающим голубого элементаля кюрасао. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledMagiVend = свиток МагМазина
    .desc = Свиток с начертанным на нем заклинанием, вызывающим МагМазин. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollMagiVend = свиток МагМазина
    .desc = Свиток с начертанным на нем заклинанием, вызывающим МагМазин. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledCultDrainedOne = свиток истощённого
    .desc = Свиток с начертанным на нем заклинанием, вызывающим истощённого. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollCultDrainedOne = свиток истощённого
    .desc = Свиток с начертанным на нем заклинанием, вызывающим истощённого. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledCultShade = свиток тени
    .desc = Свиток с начертанным на нем заклинанием, вызывающим тень. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollCultShade = свиток тени
    .desc = Свиток с начертанным на нем заклинанием, вызывающим тень. Вызванное существо вскоре исчезнет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledSmoke = свиток дыма
    .desc = Свиток с начертанным на нем заклинанием, которое вызывает дым вокруг заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollSmoke = свиток дыма
    .desc = Свиток с начертанным на нем заклинанием, которое вызывает дым вокруг заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledWall = свиток силовой стены
    .desc = Свиток с начертанным на нем заклинанием, создающим перед заклинателем магический барьер. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollWall = свиток силовой стены
    .desc = Свиток с начертанным на нем заклинанием, создающим перед заклинателем магический барьер. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRepulse = свиток откидывания
    .desc = Свиток с начертанным на нем заклинанием, которое отталкивает все вокруг от заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRepulse = свиток откидывания
    .desc = Свиток с начертанным на нем заклинанием, которое отталкивает все вокруг от заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledKnock = свиток стук-стук
    .desc = Свиток с начертанным на нем заклинанием, открывающим ближайшие двери. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollKnock = свиток стук-стук
    .desc = Свиток с начертанным на нем заклинанием, открывающим ближайшие двери. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledRecall = свиток возвращения
    .desc = Свиток с начертанным на нем заклинанием, которым помечается удерживаемый предмет для последующего вызова в руке заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollRecall = свиток возвращения
    .desc = Свиток с начертанным на нем заклинанием, которым помечается удерживаемый предмет для последующего вызова в руке заклинателя. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledEtherealJaunt = свиток эфирной прогулки
    .desc = Свиток с начертанным на нем заклинанием, которое позволяет заклинателю раствориться в Эфирном мире для быстрого бегства. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollEtherealJaunt = свиток эфирной прогулки
    .desc = Свиток с начертанным на нем заклинанием, которое позволяет заклинателю раствориться в Эфирном мире для быстрого бегства. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый

ent-SpellScrollRolledAnimate = свиток оживления
    .desc = Свиток с начертанным на нем заклинанием, способным оживить неодушевленный предмет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Сложенный
ent-SpellScrollAnimate = свиток оживления
    .desc = Свиток с начертанным на нем заклинанием, способным оживить неодушевленный предмет. Свиток исчезнет в течение минуты после развертывания, лучше прочитайте эти волшебные слова побыстрее!
    .suffix = Развернутый