ent-WeaponEnergySwordoff = энергетический меч
    .desc = Необычный меч со встроенным энергетическим усилителем, изменяющим лезвие при активации.

ent-VehicleSkateboardRS = скейтборд
    .desc = Небольшая доска на четырёх колёсах для быстрых поездок и эффектных падений.
ent-VehicleSkateboardAltRS = узорчатый скейтборд
    .desc = Яркий скейтборд для тех, кто предпочитает падать со стилем.
ent-VehicleHoverboardRS = красный ховерборд
    .desc = Быстрая антигравитационная доска, парящая над полом.
ent-VehicleHoverboardCorporateRS = корпоративный ховерборд
    .desc = Отполированный корпоративный ховерборд с подозрительно дорогой отделкой.
ent-RandomSkateboardCargoRS = скейтборд
    .desc = При доставке будет выбран один из двух вариантов оформления.
ent-RandomHoverboardCargoRS = ховерборд
    .desc = При доставке будет выбран один из двух вариантов оформления.
