ent-SafetyDepositBoxSmall = малый депозитный контейнер
    .desc = Защищённый контейнер с основным отделением 4×4 и небольшими карманами. Всего 25 клеток хранения.
safety-deposit-remove-identity-documents = Уберите паспорта и служебные удостоверения из контейнера: эти документы не принимаются на хранение.
ent-SafetyDepositBoxMedium = средний депозитный контейнер
    .desc = Защищённый контейнер с двумя отделениями 4×4 и карманами для снаряжения. Всего 41 клетка хранения.
ent-SafetyDepositBoxLarge = большой депозитный контейнер
    .desc = Защищённый контейнер с двумя отделениями 4×4 и расширенными карманами для снаряжения. Всего 48 клеток хранения.
