reagent-name-morphine = морфий
reagent-desc-morphine = Сильное обезболивающее для проведения операций в сознании. Подавляет хирургические болевые реакции; эффект сохраняется до 30 секунд после прекращения действия реагента. Вызывает сонливость. При содержании от 16 единиц в организме вызывает удушье. Не лечит травмы и не заменяет согласие пациента.
ent-ChemistryBottleMorphine = флакон морфия
    .desc = Обезболивающее для хирургии. Вызывает сонливость; передозировка угнетает дыхание.
    .suffix = Морфий
ent-StatusEffectSurgicalAnalgesia = хирургическое обезболивание
    .desc = Временно подавляет болевые реакции при хирургических вмешательствах.
