frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные вакансии
frontier-lobby-no-stations-available = На данный момент нет доступных станций.
frontier-lobby-no-crews-available = В настоящее время капитаны не ищут экипажи.
frontier-lobby-station-subtext = Пробудитесь от криосна, чтобы стать капитаном, найти приключения или устроиться на работу в качестве сотрудника на борту станции, например, уборщика, почтальона или сотрудника ДВБ
frontier-lobby-crew-title = Экипажи
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди команды, которая ищет новых членов экипажа, независимо от того, новичок вы или опытный пилот!

frontier-lobby-frontier-subtext = Главный хаб для всех любителей космонавтики.
frontier-lobby-frontier-description = Пробудитесь от криосна здесь, чтобы:
   - Создать свою собственную команду
   - Найти себе команду
   - Купить корабль
   - Пообщаться с другими авантюристами
 Некоторые роли на этой станции имеют повышенную ответственность, перед уходом с этих ролей оставьте доступную вакансию этой должности.

frontier-lobby-exped-subtext = Место где собираются опытные наемники.
frontier-lobby-exped-description =  Это лагерь для наемников и подобных им. Здесь вы можете:
   - Организовать команду наемников
   - Найти себе вооруженную команду
   - Купить оружие и снаряжение
   - Приобрести готовые к экспедициям корабли
   - Общатся с другими наемниками.

frontier-lobby-medical-subtext = Медицинский диспансер и поисково-спасательный центр.
frontier-lobby-medical-description = Медицинский диспансер фронтира. Здесь вы можете:
   - Организовать или найти мед. бригаду
   - Получить контракты и гранты
   - Приобрести медицинские суда
   - Получить награду за медицинскую работу
 Некоторые роли на этой станции имеют повышенную ответственность, перед уходом с этих ролей оставьте доступную вакансию этой должности.

frontier-lobby-nfsd-subtext = Сердце безопасности сектора.
frontier-lobby-nfsd-description = Форпост Оперативных Сил Конфедерации — центр планирования компании обеспечения безопасности и база её боевых сил. Здесь вы можете:
   - Присоединиться к ДВБ и КФ
   - Подать заявку на получение лицензий
   - Сообщить о преступлениях

frontier-lobby-pirate-subtext = Место обозначенное на картах как «X».
frontier-lobby-pirate-description = Это хорошее убежище, в котором собираются пираты и прочие негодяи. Здесь вы можете:
   - Создать пиратскую команду
   - Найти команду негодяев
   - Социализироваться в преступном мире
 Роли на этой станции доступны не всегда.
 
frontier-lobby-edison-subtext = Здесь встречаются люди с техническим складом ума.
frontier-lobby-edison-description = База тяжёлой промышленности Фронтира. Здесь вы можете:
   - Работать над инженерными и атмосферными проектами
   - Генерировать, использовать и продавать огромные объёмы энергии
   - Познакомится с другими инженерами
 
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Vessel:[/color][/bold] {$name}
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Classes:[/color][/bold]{" "}
frontier-lobby-crew-size = [bold][color=#A88B5E]Size:[/color][/bold] {$size}
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Advertisement:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Спрятать корабли без работы