frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные вакансии
frontier-lobby-no-stations-available = На данный момент нет доступных станций.
frontier-lobby-no-crews-available = В настоящее время капитаны не ищут экипажи.
frontier-lobby-station-subtext = Пробудитесь от криосна, чтобы стать капитаном, найти приключения или устроиться на работу в качестве сотрудника на борту станции, например, уборщика, почтальона или сотрудника ДШНФ
frontier-lobby-crew-title = Экипажи
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди команды, которая ищет новых членов экипажа, независимо от того, новичок вы или опытный пилот!
frontier-lobby-frontier-subtext = Главный хаб для многих ветеранов космонавтики.
frontier-lobby-frontier-description = Пробудитесь от криосна здесь, чтобы:
   - Создать свою собственную команду и стать её капитаном
   - Найти команду к которой можно присоединиться
   - Купить корабль
   - Пообщаться с другими авантюристами
 Некоторые роли на этой станции доступны только белому списку и требуют подачи заявки в Discord для принятия.

frontier-lobby-nfsd-subtext = Центральная база Департамента Шерифа Нового Фронтира.
frontier-lobby-exped-subtext = Место где собираются опытные наемники.
frontier-lobby-exped-description = Это стандартный лагерь для наемников и подобных им. Здесь вы можете:
   - Организовать команду наемников
   - Найти команду, к которой можно присоединиться
   - Купить оружие и снаряжение
   - Приобрести готовые к экспедициям корабли
   - Общайтесь с другими наемниками или не наёмниками.
frontier-lobby-nfsd-description = Аванпост ДШНФ — это центр планирования операций и база Департамента Шерифа. Здесь вы можете:
   - Присоединиться к Департаменту Шерифа Нового Фронтира
   - Подать заявку на получение лицензии охотника за головами
   - Сообщить о преступлениях
frontier-lobby-pirate-subtext = Место обозначенное на картах как «X».
frontier-lobby-pirate-description = Это хорошее убежище, в котором собираются пираты и прочие негодяи. Здесь вы можете:
   - Создать пиратскую команду
   - Найти команду к которой можно присоединиться
   - Социализироваться в преступном мире
 Роли на этой станции доступны только ВО ВРЕМЯ ИВЕНТОВ. Чтобы заниматься пирасткой деятельностью вы должны получить разрешение в Ахелпе

