ent-BarSignLittleTreats = Чайная "Маленькие Лакомства"
    .desc = Погрузитесь в атмосферу утончённого отдыха, где космические денди наслаждаются чашечкой чая и изысканными лакомствами. Здесь царит гармония и уют для всех путешественников галактики.
ent-BarSignNeonFlamingos = Неоновые Фламинго
    .desc = Добро пожаловать в мир неоновых огней и веселья! После визита сюда, вы точно не сможете устоять на одной ноге, как истинный фламинго, но это лишь часть веселья!
ent-BarSignTheRune = Рунический Бар
    .desc = Загадочные напитки, которые откроют перед вами новые измерения. Почувствуйте, как ваша реальность меняется с каждым глотком!
