ent-SpesosTreeSeeds = пакет семян денежного дерева
    .desc = Это может показаться фантастикой, но деньги и правда можно выращивать на деревьях!
ent-PearSeeds = пакет семян груши
    .desc = Они чертовски полезны.
ent-CoffeeSeeds = пакет кофейных семян
    .desc = Идеально подходит для любого уважающего себя обжарщика кофе.

ent-BeeSeeds = пчелиные семена
    .desc = Стартовый набор для начинающего пчеловода.
ent-AvocadoSeeds = пакет семян авокадо
    .desc = Эти семена — косточки.
ent-CucumberSeeds = пакет семян огурца
    .desc = Можете ли вы выращивать воду?
ent-EveryspiceSeeds = пакет семян специй
    .desc = Войны велись и из-за меньшего.
ent-MonkananaSeeds = пакет семян  монкананаса
    .desc = Почему он такой волосатый?.
