reagent-name-gasoil = нефтяной газ
reagent-desc-gasoil = Тяжелые, удушливые пары сырой нефти. Газ бесцветный с едва уловимым маслянистым отливом, имеет характерный резкий запах углеводородов. Легко воспламеняется. При высокой концентрации токсичен и вызывает удушье, вытесняя кислород.
reagent-name-naphtha = лигроин
reagent-desc-naphtha = Легковоспламеняющаяся смесь жидких углеводородов. Прозрачная, с резким запахом нефтепродуктов. Используется как растворитель, топливо или компонент для синтеза других веществ. При попадании в дыхательные пути вызывает головокружение и тошноту.
