ent-ServiceSelectiveDropper = сервисная пипетка
    .desc = Используется для перемещения небольшого количества выбранного реагента.
ent-VialBluespace = блюспейс пробирка
    .desc = Это самая обычная пробирка, но с технологией блюспейс.
ent-JugBluespace = блюспейс кувшин
    .desc = Использует блюспейс технологию для хранения невероятного количества жидкости.
ent-ReinforcedJug = увеличенный кувшин
    .desc = Стерильный пластик этого кувшина усилен металлическим каркасом, что позволяет вместить в него внушительное количество жидкости.
