job-description-acorp-director = Ваш разум — маяк науки Акорп! Координируйте научные проекты, направляя экипаж к звёздам, разгадывайте загадки технологий и держите в руках нити великих открытий.  
job-description-acorp-commandant = Станьте командующий МНБ "Горизонт", ведите Акорп к новым горизонтам знаний и защищайте базу от угроз, держите все под контролем и не дайте врагам украсть ваши тайны.     
job-description-acorp-engineer = Держите "Горизонт" на плаву и заставляйте машины петь! Чините, стройте и улучшайте — вы мастер техники, обеспечьте бесперебойную работу базы без которой которого наука встанет.
job-description-acorp-medical = Спасайте экипаж передовыми методами и биотехнологиями! Ваши руки возвращают жизнь, а разум ищет способы сделать людей сильнее космоса.
job-description-acorp-science = Погружайтесь в бездну неизведанного изучая инопланетные артефакты и создавая экспериментальное оружие. Ваши исследования — ключ к будущему человечества, даже если они слегка опасны.
job-description-acorp-service = Готовьте топливо для умов и чистоту для лабораторий! Вы — незаметный герой, благодаря которому "Горизонт" остаётся живым и уютным.
job-description-acorp-assistant = Берите образцы из глубин космоса и стойте плечом к плечу с учёными! Ваши экспедиции — это сырье для великих открытий Акорп.
job-description-acorp-security = Защищайте базу, экипаж и разработки Акорп от шпионов и хаоса, станьте щитом чтобы учёные могли спокойно творить свои чудеса.

job-description-separatists-commander = Вы — воля, направляющая отряд. Командуйте операциями, держите под контролем бойцов, рабов и ресурсы. Военные преступления - ваша работа.
job-description-separatists-private-slave = Особая вещь, принадлежащая командиру. Судьба которой — отражение его власти и статуса — живая эмблема преданности, приковывающая взгляд и внушающая страх.
job-description-separatists-operative = Боец без страха и жалости. Вы приносите результат: захватываете, уничтожаете, устраняете. Приказ — закон. Сомнение — слабость.
job-description-separatists-warden = Поддерживайте порядок и подчинение. Следите за теми кто ниже вас по иерархии, распределяйте работу, гасите внутреннюю слабость, ни шагу в сторону.
job-description-separatists-recruit = Рекрут на пороге настоящей жизни. Молчишь, слушаешь и выполняешь. Завтра — тебе прикажут. Послезавтра — ты прикажешь. Если доживёшь.
job-description-separatists-slave = У тебя нет прав — только задачи и последствия за неповиновение.  Твоя жизнь измеряется пользой.

job-description-navy-komandor = Веди флот к победе, твои приказы решают судьбы.
job-description-navy-captain = Командуй экипажем, держи дисциплину и порядок.
job-description-navy-officer = Управляй орудиями, сокруши врага одним залпом.
job-description-navy-brigmedic = Единственный барьер между жизнью и смертью, ты возвращаешь надежду.
job-description-navy-cadet = Новобранец флота. Докажи, что достоин носить форму Конфедерации.