panic-bunker-account-denied-reason-nf =
    Этот сервер находится в режиме панического бункера, часто включаемого в качестве меры предосторожности против рейдов.
    Новые подключения от учетных записей, не соответствующих определенным требованиям, временно не принимаются. Повторите попытку позже.
    Причина: "{$reason}"
panic-bunker-account-reason-nf-overall-hours =
    Ваше общее время игры на сервере должно превышать {$hours} часов.
    Вам нужно на {$timeLeft} часов больше для выполнения этого требования.
panic-bunker-account-reason-nf-overall-minutes =
    Ваше общее время игры на сервере должно превышать {$hours} часов.
    Вам нужно еще {$timeLeft} минут, чтобы выполнить это требование.