ent-ClothingOuterCoatBHTrench = тренч охотника за наживой
    .desc = Плащ из специального сплава, обеспечивающий дополнительную защиту и стиль для людей, обладающих харизмой.
ent-ClothingOuterCoatBishop = мантия епископа
    .desc = Золотые линии на самом деле сделаны не из золота. Бвух.
ent-ClothingOuterCoatWitchHunter = плащ ведьмака
    .desc = Еще лучше смотрится под постоянным дождем и штормовым ветром.
ent-ClothingOuterCoatCardinal = плащ кардинала
    .desc = Никто не ожидал испанской инквизиции!
ent-ClothingOuterCoatNfsdBomber = бомбер ДВБ
    .desc = Классно выглядишь.
ent-ClothingOuterCoatNfsdBomberBrigmed = бомбер медика ДВБ
    .desc = Не позволяет пятнам крови быть заметными.
ent-ClothingOuterCoatNfsdFormal = торжественный плащ ДВБ
    .desc = Ш-ш-ш-шикарно.
ent-ClothingOuterCoatNfsdFormalSheriff = торжественный плащ шерифа ДВБ
    .desc = Ш-ш-ш-шикарнейше.
ent-ClothingOuterCoatNfsdLongCoat = длинный плащ ДВБ
    .desc = Весь покрыт металлом..
ent-ClothingOuterJacketSr = куртка губернатора
    .desc = Верхняя часть униформы губернатор.
ent-ClothingOuterCoatPirateCaptain = куртка пиратского капитана
    .desc = Йаррр-гх!
ent-ClothingOuterCoatArcadiaTrench = аркадианский плащ
    .desc = Плащ производства Arcadia Industries, усиленный пуленепробиваемым сплавом для дополнительной защиты.
ent-ClothingOuterCoatArcadiaTrenchOpened = { ent-ClothingOuterCoatArcadiaTrench }
    .suffix = открыт
    .desc = { ent-ClothingOuterCoatArcadiaTrench.desc }
ent-ClothingOuterCoatVictorian = черное викторианское пальто
    .desc = Модное пальто в викторианском стиле.
ent-ClothingOuterCoatVictorianRed = красное викторианское пальто
    .desc = Модное пальто в викторианском стиле.

ent-ClothingLongcoatArashiLabs = длиннополое пальто Arashi Laboratories
.desc = Двубортное длиннополое пальто в цветах компании Arashi Laboratories — биотехнологической корпорации, утверждающей, что она прибыла с Дальнего Фронтира. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatNanoTrasen = длиннополое пальто Конфедерации
.desc = Двубортное длиннополое пальто в фирменных цветах Конфедерации — универсальной космической корпорации, на которую вы, вероятно, работаете. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatBlack = чёрное длиннополое пальто
.desc = Матово-чёрное двубортное длиннополое пальто с позолоченными латунными пуговицами. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatBrown = коричневое длиннополое пальто
.desc = Матово-коричневое двубортное длиннополое пальто со стильными ониксовыми пуговицами. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatQM = длиннополое пальто начальника снабжения
.desc = Насыщенно-коричневое двубортное длиннополое пальто с мшисто-зелёной отделкой, созданное для тех, кто не представляет жизнь без таблиц и отчётов. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatRD = длиннополое пальто научного руководителя
.desc = Белоснежное двубортное длиннополое пальто с фиолетовой полосой, предназначенное для преданных науке специалистов. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatCaptain = капитанское длиннополое пальто
.desc = Тёмно-синее двубортное длиннополое пальто с золотой отделкой, достойное лучшего представителя станции. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatFormal = бронированное парадное длиннополое пальто
.desc = Чёрное двубортное длиннополое пальто с серебряными пуговицами и манжетами, усиленное лёгкими бронепластинами. Обеспечивает небольшую защиту.

ent-ClothingLongcoatMedic = стерильное длиннополое пальто медика
.desc = Чёрное двубортное длиннополое пальто с серебряными пуговицами, синими полосами и стерильными манжетами. Устойчивые к порезам волокна обеспечивают дополнительную защиту от заражений и опасных биологических воздействий.

ent-ClothingLongcoatRegal = бронированное парадное длиннополое пальто премиум-класса
.desc = Чёрное двубортное длиннополое пальто с золотыми пуговицами и отделкой, усиленное высококачественным пластитановым плетением. Настоящий символ роскоши и статуса.

ent-ClothingLongcoatCentCommArmored = бронированное длиннополое пальто Центрального Командования
.desc = Королевско-зелёное двубортное длиннополое пальто с золотой отделкой, созданное специально для агентов Центрального Командования. Довольно прочное и неплохо защищает от непогоды. Усилено специальным сплавом для дополнительной защиты.

ent-ClothingLongcoatCMO = длиннополое пальто главного врача
.desc = Двубортное длиннополое пальто с зелёным крестом, разработанное специально для главного врача. Волокна, устойчивые к порезам, обеспечивают дополнительную защиту от заражений и опасных биологических воздействий.

ent-ClothingLongcoatCE = длиннополое пальто старшего инженера
.desc = Тёмно-зелёное двубортное длиннополое пальто со светодиодной отделкой, созданное специально для старшего инженера. Довольно прочное и неплохо защищает от непогоды.

ent-ClothingLongcoatHoP = длиннополое пальто главы персонала
.desc = Тёмно-синее двубортное длиннополое пальто с красными наплечниками, созданное специально для главы персонала. Довольно прочное и неплохо защищает от непогоды.
