ent-WeaponChainswordRS = цепной меч
    .desc = Жестокий меч, цепное лезвие которого оживает после нажатия кнопки.

ent-WeaponTalkingSwordRS = одержимый клинок
    .desc = Когда всё погружается в хаос, приятно иметь рядом верного собеседника.

ent-WeaponSpectralBladeRS = спектральный клинок
    .desc = Полупрозрачный клинок, лезвие которого мерцает холодным призрачным светом.

ent-WeaponCrimsonBastardSwordRS = багровый полуторный меч
    .desc = Массивный багровый клинок с тяжёлым лезвием и удобной одноручной рукоятью.
