ent-NFClothingNeckCardNfsdWrit = карточка разрешения ДВБ
    .desc = Удостоверение, выданное Депаратаментом Внутренней Безопасности. Содержит слот для официальных документов. Является собственностью Депаратамента Внутренней Безопасности; владелец не имеет права вносить в него изменения.
ent-NFClothingNeckCardReporter = карточка репортера
    .desc = Пропуск для прессы, подтверждающий, что предъявитель является сотрудником СМИ.
ent-NFClothingNeckCardMedic = медицинская карточка
    .desc = Удостоверение личности для медицинского персонала.

