ent-NFClothingNeckCardNfsdWrit = карточка разрешения конфедерации
    .desc = Удостоверение, выданное властями Конфедерации. Содержит слот для официальных документов. Является собственностью Департамента Внутренней Безопасности; владелец не имеет права вносить в него изменения.
ent-NFClothingNeckCardReporter = карточка репортера
    .desc = Пропуск для прессы, подтверждающий, что предъявитель является сотрудником СМИ.
ent-NFClothingNeckCardMedic = медицинская карточка
    .desc = Удостоверение личности для медицинского персонала.

