ent-ClothingNeckCloakSheriff = плащ шерифа
    .desc = Изысканный коричнево-зеленый плащ, подходящий для тех, кто может одержать верх над правонарушителями. Попробуйте проявить гражданственность в судебном преследовании!
ent-ClothingNeckCloakSr = плащ губернатора
    .desc = Первоклассный плащ для губернатора сектора. Сделанный из изысканных волокон и меха, он, должно быть, стоил целое состояние! То, что этот плащ вообще был выдан, говорит о доверии Центрального Командования к представителю фванпоста.
ent-ClothingNeckCloakPirateParrot = Попугай-пират Полли
    .desc = Немой попугай по имени Полли. Любит хлопушки, пушки и сидеть у Вас на плече.
ent-ClothingNeckCloakRosy = розовый кленовый плащ мотылька
    .desc = Плащ, сшитый из розовой таракамоли.
