ent-NFBaseClothingNeckHolsterThigh = набедренная кобура
    .desc = Кобура, которую можно прикрепить к бедру для быстрого доступа к пистолету. Имеет дополнительный подсумок для магазина
ent-NFBaseClothingNeckSheathThigh = набедренные ножны
    .desc = Ножны, которые крепятся к бедру для быстрого доступа к кинжалу.
ent-NFBaseClothingNeckHolsterThighNfsd = набедренная кобура ДВБ
    .desc = Кобура, которую можно прикрепить к бедру для быстрого доступа к пистолету. Имеет дополнительный подсумок для магазина
ent-NFBaseClothingNeckSheathThighNfsd = набедренные ножны ДВБ
    .desc = Ножны, которые крепятся к бедру для быстрого доступа к кинжалу.